{
	"title": {
		"type": "h2",
		"text": {
			"en": "FAQ",
			"ru": "Часто задаваемые вопросы",
			"es": "Preguntas frecuentes"
		}
	},
	"items": [
		{
			"head": {
				"en": "Do I have to pay something to join your partnership program?",
				"ru": "Должен ли я что-то заплатить, чтобы присоединиться к вашей партнерской программе?",
				"es": "¿Tengo que pagar algo para unirme a su programa de socios afiliados?"
			},
			"body": {
				"en": "No. You do not need to pay anything to become a partner of ours. You join for free.",
				"ru": "Нет. Вам не нужно ничего платить, чтобы стать нашим партнером. Вы присоединяетесь бесплатно",
				"es": "No. No tiene que pagar nada para convertirse en socio nuestro. La afiliación es gratuita."
			}
		},
		{
			"head": {
				"en": "Are there any legal restrictions for this business in my region?",
				"ru": "Существуют ли какие-либо юридические ограничения для этого бизнеса в моем регионе?",
				"es": "¿Existen restricciones legales para este negocio en mi región?"
			},
			"body": {
				"en": "No, there are not. Our business is legal and the company acts in accordance with international and local laws.",
				"ru": "Нет, их нет. Наш бизнес является законным, и компания действует в соответствии с международными и местными законами.",
				"es": "No, no las hay. Nuestro negocio es legal y la empresa actúa de acuerdo con las leyes internacionales y locales"
			}
		},
		{
			"head": {
				"en": "What do I get joining your partnership program?",
				"ru": "Что я получу, присоединившись к вашей партнерской программе?",
				"es": "¿Qué obtengo al unirme a su programa de afiliación?"
			},
			"body": {
				"en": "A chance to be a partner to an international IT leader. A full guidance into the world of GirlsOnlyDating.com. No upper limit for income. A chance to run your own enterprise. Supporting and motivational programs and many more!",
				"ru": "Шанс стать партнером международного IT-лидера. Полную поддержку в мире GirlsOnlyDating.com . Доход, который вы можете постоянно увеличивать. Шанс запустить свое собственное предприятие. Поддерживающие и мотивационные программы и многое другое!",
				"es": "La oportunidad de ser socio de un líder internacional en TI. Una orientación completa en el mundo de GirlsOnlyDating.com. Ningún límite máximo de ingresos. La oportunidad de dirigir su propia empresa. Programas de apoyo y motivación, ¡y mucho más!"
			}
		},
		{
			"head": {
				"en": "Ok, I think I can go for it. What do I do next?",
				"ru": "Хорошо, я думаю, что могу пойти на это. Что мне делать дальше?",
				"es": "Ok, creo que puedo ir a por ello. ¿Qué hago ahora?"
			},
			"body": {
				"en": "",
				"ru": "",
				"es": "pacman"
			}
		}
	],
	"button": {
		"href": "#contact-us",
		"text": {
			"en": "Become a Partner",
			"ru": "Станьте партнером",
			"es": "Conviértete en socio"
		}
	}
}
